"IDS_MAIL_AUDIO_VOIP" = "오디오: 마이크 및 스피커(VoIP) 사용";
"IDS_MAIL_AUDIO_PSTN" = "오디오: 전화기를 사용하여 전화를 거십시오.\n";
"IDS_MAIL_AUDIO_HYBRID" = "오디오: 마이크 및 스피커(VoIP)를 사용하거나 전화기로 전화를 거십시오.";
"IDS_MAIL_AUDIO_PRIVATE" = "오디오: ";
"IDS_ACCESS_CODE" = "액세스 코드: %1$s";
"IDS_MAIL_INVITE_SUBJECT" = "GoToMeeting 초대 - %1$@";
"IDS_MAIL_INVITE_SUBJECT_WEBINAR" = "GoToWebinar 초대 - %1$@";
"IDS_MAIL_INVITE_SUBJECT_TRAINING" = "GoToTraining 초대 - %1$@";
"IDS_MEETING_INVITE_GREETING" = "1.  미팅에 참가하십시오.";
"IDS_MEETING_INVITE_WITH_TIME" = "1.  %2$@에 시작하는 %1$@ 미팅에 참가하십시오.";
"IDS_MEETING_INVITE_TRAILER" = "GoToMeeting®\n간편한 온라인 미팅®";
"IDS_MAIL_MESSAGE_FMT" = "%1$@\n%2$@\n\n%3$@\n\n%4$@\n\n%5$@";
/* "IDS_MAIL_TIME_FORMAT" = "%%A, %%B %%d at %%I:%%M %%p %%Z"; */
/* "IDS_MAIL_TIME_FORMAT24" = "%%A, %%B %%d at %%H:%%M %%Z"; */
"IDS_MEETING_URL_INSTRUCTIONS" = "%1$@";
"IDS_MEETING_INFO" = "미팅 ID: %1$@";
"IDS_MEETING_INFO_WITH_PASSWORD" = "미팅 암호: %2$@\n미팅 ID: %1$@";
"IDS_MEETING_INVITE_HYBRID" = "2. 마이크 및 스피커(VoIP) 사용 - 헤드셋이 권장됩니다. 또는 전화기를 사용하여 전화를 거십시오.\n\n%1$@";
"IDS_MEETING_INVITE_VOIP" = "2. 컴퓨터의 마이크 및 스피커(VoIP)를 사용하여 오디오에 연결됩니다.  헤드셋을 사용하는 것이 좋습니다.";
"IDS_MEETING_INVITE_PSTN" = "2. 다음 전화 회의에 참가합니다. \n\n%1$@";
"IDS_MEETING_INVITE_PRIVATE" = "2. 다음 전화 회의에 참가합니다. \n%1$@";
"IDS_MAIL_PHONE_ENTRY" = "%1$@: %2$@\n";
"IDS_MAIL_DEFAULT_PHONE_ENTRY" = "%1$@에 전화 걸기";
"IDS_WEBINAR_INVITE_GREETING" = "1.  웨비나에 참가하십시오.";
"IDS_WEBINAR_INVITE_GREETING_WITH_TIME" = "1.  %2$@에 시작하는 %1$@ 웨비나에 참가하십시오.";
"IDS_WEBINAR_INVITE_HYBRID" = "2. 컴퓨터의 마이크 및 스피커(VoIP)를 사용하여 오디오에 연결됩니다.  헤드셋을 사용하는 것이 좋습니다.\n\n또는 웨비나에 참가한 후 \"전화 사용\"을 선택할 수 있습니다.\n\n%1$@";
"IDS_WEBINAR_INVITE_VOIP" = "2. 컴퓨터의 마이크 및 스피커(VoIP)를 사용하여 오디오에 연결됩니다.  헤드셋을 사용하는 것이 좋습니다.";
"IDS_WEBINAR_INVITE_PSTN" = "2. 다음 전화 회의에 참가합니다. \n\n%1$@";
"IDS_WEBINAR_INVITE_TRAILER" = "GoToWebinar\U00AE\n더 쉬워진 웨비나";
"IDS_WEBINAR_INFO" = "웨비나 ID: %1$@";
"IDS_WEBINAR_INFO_WITH_PASSWORD" = "웨비나 암호: %2$@\n웨비나 ID: %1$@";
"IDS_AUDIO_PIN_FUTURE" = "오디오 PIN: 미팅에 참가한 후에 표시됨";
"IDS_AUDIO_PIN_FUTURE_WEBINAR" = "오디오 PIN: 웨비나에 참가한 후에 표시됨";
"IDS_AUDIO_PIN_FUTURE_TRAINING" = "오디오 PIN: 교육에 참가한 후에 표시됨";
"IDS_AUDIO_PIN" = "오디오 PIN: ";
"IDS_TRAINING_INVITE_GREETING" = "교육에 참가하십시오.";
/* "IDS_TRAINING_INVITE_WITH_TIME" = "Please join my training, %1$@ at %2$@:"; */
"IDS_TRAINING_INFO" = "세션 ID: %1$@";
"IDS_TRAINING_INFO_WITH_PASSWORD" = "웨비나 암호: %2$@\n세션 ID: %1$@";
"IDS_TRAINING_INVITE_TRAILER" = "GoToTraining®\n간편한 온라인 교육™";
"IDS_GoToWebinar" = "GoToWebinar";
"IDS_GoToMeeting" = "GoToMeeting";
"IDS_GoToTraining" = "GoToTraining";
"IDS_Audio__Z1_is_experiencing_audio_difficulties" = "오디오: %1$s의 오디오 문제가 발생했습니다.";
"IDS_Audio_Information_not_provided_by_organizer" = "주최자가 오디오 정보를 제공하지 않았습니다.";
"IDS_NO_AUDIO_INFO" = "사용할 수 있는 오디오 정보가 없습니다.";
"IDS_NEW_MEETING" = "새 미팅";
/* Used for connection test result. */
"IDS_TC_NOTTESTED" = "테스트 안 함";
"IDS_TC_PASSED" = "통과";
"IDS_TC_CANCELLED" = "취소됨";
"IDS_TC_FAILED" = "실패";
"IDS_TC_SECURITY" = "보안 오류";
"IDS_TC_EXPIRED" = "인증서가 만료됨";
"IDS_LANGUAGE_CODE_URL_KEY" = "ko_KR";
"IDS_DIAL_STRING" = "        전화 걸기";
"IDS_MEET_NOW" = "지금 미팅 시작";
"IDS_WEBINAR_NOW" = "웨비나 지금 시작";
"IDS_TRAIN_NOW" = "지금 교육";
"IDS_WAITING_MEETING" = "이 미팅은 되풀이 미팅입니다.";
"IDS_WAITING_WEBINAR" = "이 웨비나는 되풀이 웨비나입니다.";
"IDS_WAITING_TRAINING" = "이 교육은 되풀이 교육입니다.";
"IDS_HALLWAY_AUDIO_VOIP" = "헤드셋 또는 마이크와 스피커를 사용하십시오.\n대기하는 동안 [오디오 검사 목록]에서 도움이 되는 팁을 읽어보십시오.";
"IDS_HALLWAY_AUDIO_PSTN" = "전화 통화";
"IDS_HALLWAY_MORE_PHONE_NUMBERS" = "추가적인 전화 번호";
"IDS_ENTER_PASSWORD_HERE" = "[여기에 암호 입력]";



/*  These strings are not used on the Mac platform. They get loaded into MMServerError from various
    Match Making code and then passed to UIServerError but never displayed to the user.
    UIServerError provides the display strings based on the error code instead.
"IDS_INVALID_LOGIN" = "Invalid Login.";
"IDS_UNABLE_TO_START_SESSION" = "Unable to Start Session.";
"IDS_UNABLE_TO_DELETE_MEETING" = "Unable to Delete Meeting.";
"IDS_UNABLE_TO_GET_MEETING_LIST" = "Unable to get meeting list.";
"IDS_UNABLE_TO_JOIN_SESSION" = "Unable to Join Session.";
"IDS_UNABLE_TO_JOIN_MEETING" = "Unable to Join Meeting.";
"IDS_UNABLE_TO_JOIN_TRAINING" = "Unable to Join Training.";
"IDS_UNABLE_TO_JOIN_WEBINAR" = "Unable to Join Webinar.";
"IDS_REGISTRATION_FAILURE" = "Registration Failure.";
"IDS_UNABLE_TO_UPDATE_MEETING" = "Unable to Update Meeting.";
"IDS_INVALID_SESSION_INFO" = "Invalid Session Info.";
*/
